
[P_3_1_1_Ship_BarSP]
Note_0002L=O oficial da marinha russa, Bobrov, está sendo mantido prisioneiro em uma refrigerador de carne. 
[P_3_1_1_Ship_GoalNote]
Goal_0002L=Encontre e interrogue o oficial da marinha russa capturado. 
Note_0005L=O código da sala de controle do compressor é 8027.
Goal_0056L=Destrua o centro de comunicações do estaleiro.
Goal_0058L=Infiltre-se no submarino atracado no armazém-geral do estaleiro e acesse o SISSIXS.
Goal_0061L=Desative o compressor na sala de controle para que o submarino suba até a superfície. 
[P_3_1_1_Ship_InterogBarrack]
Note_0002L=O código do refrigerador de carne em que Bobrov está preso é 310.
[P_3_1_1_Ship_InterogBib]
Note_0003L=A sala do compressor fica no quarto andar. 
Note_0014L=O código de acesso ao elevador é 461.
[P_3_1_1_Ship_InterogCR]
Note_0001L=O código do elevador do quarto andar é 461.
